/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2009 Apple Inc.\nTutti i diritti riservati.";

CFBundleName = "Utility Slot di Espansione";
CFBundleDisplayName = "Utility Slot di Espansione";